# """Типы данных"""

# # preint("hello")


# #1. NoneType -> ничего, пустота
# #2. Boolean -> правда или ложь (true-false)
# #3. числовые типы данных: 
#    #a. integer -> int () Целые числа (1.2.3.4)
#    #b. float() числа с плавающей точкой (1.2, 4.9, 4.0, 12.901)
#    #c. complex (3.5) ->3+5j комплексные числа
#  #4. список (массив) ->  list() [1,2,3,1.2, none, true, false.]
#  #5. кортеж -> tuple () (1,2,3,1.2, none, true, false ..)
#  #6. строки str () -> "hello123-8" " ", '''', """ """
#  '''
#  многострочная строка
#  '''
#  #7. множество -> set () {1,2,3,1.2, none, true, false}
#  #8. frozen () -> замороженное множество 
#  #9. словари -> dict () содержит данные в виде ключа: знаечение -> {1: 'one', 2: 'two'}
# # Immutable (неизменяемые типы данных):
#            #1. none type (none)
#            #2. boolen (true/false)
#            #3. int()
#            #4. float ()
#            #5. complex()
#            #6. tuple ()
#            #7. str ()
#            #8. frozenset()
# # Mutable (изменяемые типы данных)
#            #1. list()
#            #2. set()
#            #3. dict() 
# '''Переменные'''

# # это ссылка на ячейку в памяти в которой хранится какая-либо информация, Они предназначены для хранения данных 
 
# acer = 'hello'
# number = '123456' тип данных str 
# hello = 88 # int
# # 9hello =  # так нельзя
# # №hello = # так нельзя
# _hello = можно
# hello_world =  можно
# hello3 = можно 'hello hello hello' 
# hello_3 = '888'
# helloWorld = можно 
# Me = 89 # нельзя

# print = 5 # нельзя  использовать зарезервированные слова 
# int (), float (), str() ...

# print_ = 5 # можно 

# '''===Ввод и вывод данных==='''

# # print() -> функция стандартного вывода данных
# # input() -> фунцкия стандартного ввода данных (str)

# #name = input ('Введите имя: ')
# #print (type (name))

# #int () -> возвращает тип данных
# # str_num = '123456789'
# # print (type(str_num))
# # print (type(int(str_num)))
# num = int(input('шаблоны'))
# # type () -> возвращает тип данных

# result = num ** 2
# print(result)
# a = 5
# b = 10
# c = 15
# print(a, b, c)







