# GIT -> распределенная система контроля версий
# это система для отслеживания и ведения истории изменения файлов в вашем проекте. При помощи распределенности гита еще и организовывается командная работа.


# Репозиторий - это хранилище вашего кода и историй его изменений
# GitHub - веб сайт для размещения git-репозиториев в совместной разработке проектов

'''Команды git'''

# 1: git init - она создает новый локальный репозиторий, в той директории в которой была прописана команда. (Команда вводится один раз в начале)

# 2: git add . - команда для добавление изменений в системе отслеживания GITa

# 3: git commit -m "<comment>' -> это команда для сохранения всех изменений в локальном репозитории с комментарием к ним

# 4: git remote add <origin> <url> - это команда для того чтобы связать ваш локальный репо с удаленным репо в гитхабе

# 5: git push <origin> <main> - команда отправки всех ваших изменений на удаенный репо

#----------------
1)git Init 
        2git add 
        git commit -m''
git remote add origin <url>
        git push origin main