{
    "1": {
        "title": "Акылбек Жапаров и Алексей Оверчук провели переговоры",
        "img": "https://data.kaktus.media/image/big/2023-04-25_21-05-55_495399.jpg",
        "desc": "Председатель кабинета министров Кыргызской Республики – руководитель администрации президента Акылбек Жапаров провел переговоры с заместителем председателя правительства Российской Федерации Алексеем Оверчуком в формате видеоконференции.\nСтороны обсудили ключевые вопросы кыргызско-российского сотрудничества, обозначили краткосрочные и долгосрочные перспективы дальнейшего взаимодействия в двустороннем и многостороннем форматах с акцентом на взаимодействие сторон в рамках интеграционных объединений.\nТакже детально обсудили ход реализации договоренностей, достигнутых в рамках прошедшего в марте текущего года в Бишкеке 24-го заседания межправительственной кыргызско-российской комиссии по торгово-экономическому, научно-техническому и гуманитарному сотрудничеству.\nСтороны также обсудили вопросы организации и содержательного наполнения предстоящего официального визита президента Кыргызской Республики в Российскую Федерацию 8 мая текущего года.\nПо итогам переговоров сопредседатели договорились о дальнейшей интенсификации всего комплекса двусторонних отношений с особым упором на реализацию договоренностей, достигнутых в ходе встреч на высшем уровне."
    },
    "2": {
        "title": "Прошло заседание по делу о милицейской халатности, приведшей к гибели Айзады Канатбековой",
        "img": "https://data.kaktus.media/image/big/2023-04-25_20-56-42_978245.jpg",
        "desc": "Сегодня, 25 апреля, прошло первое заседание суда по уголовному делу о милицейской халатности, приведшей к гибели Айзады Канатбековой. Об этом на своей странице в Facebook написал юрист Нурбек Токтакунов.\nАдвокат сообщил, что на скамье подсудимых сидит один Бакыт Матмусаев, бывший начальник ГУВД Бишкека, из-за которого не был задействован план \"Перехват\" для поимки преступников, похитивших Айзаду.\n\"Во время следствия потерпевшая сторона требовала от следствия привлечения к ответственности как минимум еще двоих. Во-первых, следователя Уларбека Арыкбаева, который советовал маме Айзады ждать сватов, вместо того чтобы организовывать поиски похитителей. А также начальника Первомайского РУВД Акылбека Казакеева, который потом сфальсифицировал материалы дела так, будто они задействовали по делу Айзады целую команду оперативников и следователей\", - сообщил Токтакунов.\nОднако следователь ГКНБ не ознакомил потерпевшую сторону с постановлением о прекращении уголовного дела в их отношении. Об этом их защитники узнали только в суде. На первом заседании суда было оглашено обвинение и установлен порядок исследования доказательств.\nНапомним, Бакыта Матмусаева и его заместителей сняли с должностей после общественного резонанса, вызванного убийством Айзады Канатбековой. Позже Матмусаева назначили начальником управления правового обеспечения.\n27-летняя Айзада Канатбекова была похищена 5 апреля 2021 года. По словам родственников девушки, в первое время после обращения милиция бездействовала и активные поиски начались лишь после освещения в СМИ. 7 апреля за городом была обнаружена машина похитителя. В ней была изнасилованная и убитая девушка, а ее похититель покончил жизнь самоубийством. Дело стало резонансным. Пять соучастников похищения были осуждены, ряд сотрудников милиции получили дисциплинарное наказание. Семья девушки требует более строгого наказания."
    },
    "3": {
        "title": "Call-центр: в 7-м микрорайоне заброшенное строение завалили мусором (видео)",
        "img": "https://data.kaktus.media/image/big/2023-04-25_20-40-15_193258.jpg",
        "desc": "Информацию в Call-центр прислала читательница.\nЧитательница сообщила, что в 7-м микрорайоне, между 44 и 49-м домами, есть какое-то строение (вероятно, это было бомбоубежище). Сейчас оно заброшено. Дверей нет. Строение завалено мусором, стены исписаны.\n\"Рядом играют дети, гуляют жители микрорайона. Прошу мэрию обратить внимание на проблему, вывезти мусор и закрыть вход\", - написала читательница."
    },
    "4": {
        "title": "Торага Нурлан Шакиев встретился с председателем Госдумы Володиным. Что обсуждали",
        "img": "https://data.kaktus.media/image/big/2023-04-25_20-05-58_810566.jpg",
        "desc": "Сегодня, 25 апреля, торага Жогорку Кенеша Нурланбек Шакиев в рамках своего официального визита в Российскую Федерацию встретился с председателем Государственной думы Федерального собрания Российской Федерации Вячеславом Володиным.\nНа встрече обсуждались вопросы наращивания политико-экономических, культурно-гуманитарных отношений между двумя странами, в том числе расширения межпарламентских связей.\nНурланбек Шакиев поблагодарил Вячеслава Володина за приглашение посетить с официальным визитом Российскую Федерацию и отметил важность таких встреч в налаживании взаимодействия.\n\"Хочу отметить позитивную динамику кыргызско-российских отношений, развивающихся на принципах союзничества и стратегического партнерства. Мы заинтересованы в дальнейшем расширении и углублении нашего сотрудничества по всем направлениям\", - сказал Н. Шакиев, добавив, что кыргызская сторона уже начала активную проработку предстоящего официального визита президента Кыргызской Республики Садыра Жапарова в Российскую Федерацию в начале мая текущего года.\nШакиев поднял вопрос о развитии двустороннего сотрудничества по линии парламентов на уровне профильных комитетов и межпарламентских комиссий.\nКроме того, Нурланбек Шакиев, говоря об экономических отношениях, отметил, что, по итогам прошлого года, внешнеторговый оборот КР с РФ достиг 3,2 млрд долларов США. \"При этом хотел бы подчеркнуть, что с учетом наших возможностей и намерений имеется огромный потенциал по доведению нашего товарооборота и инвестиционного сотрудничества до более высоких показателей\", - сказал он.\nВ том числе торага указал на необходимость увеличения количества прямых авиарейсов, снятия ограничений на поставки молочной продукции, произведенной в Кыргызстане, и снижения пограничных барьеров, а также поделился своими предложениями по упрощению миграционной политики для кыргызстанцев. Он также предложил Володину оказать содействие в экстрадиции осужденных кыргызстанцев, отбывающих наказание в российских тюрьмах.\nВячеслав Володин обозначил, что двусторонние отношения с каждым годом расширяются, приведя пример, что 36% иностранных инвестиций в Кыргызстане приходится на российских инвесторов. Председатель Государственной думы отметил, что граждане КР, осуществляющие трудовую деятельность на территории России, вносят большой вклад не только в развитие своей страны, но и в экономику России, а также поддержал предложение об увеличении прямых авиарейсов.\n\"Парламентское сотрудничество играет большую роль в развитии межгосударственных отношений. Поэтому мы должны активизировать работу межпарламентской комиссии и попытаться совместно решить поднятые на встрече вопросы\", - сказал Вячеслав Володин.\nВо встрече принимали участие депутаты Жогорку Кенеша Гуля Кожокулова, Эльдар Сулайманов, Аида Исатбек кызы, Замирбек Мамасадыков, Эмилбек Джусупов, Фархат Исмаилов, Азамат Исираилов, Жалолидин Нурбаев и Карим Ханджеза."
    },
    "5": {
        "title": "Курманджан датке установили памятник на малой родине. Фоторепортаж",
        "img": "https://data.kaktus.media/image/big/2023-04-25_19-32-15_164568.jpg",
        "desc": "Сегодня, 25 апреля, в селе Орке Жапалакской управы сел состоялось открытие памятника Курманджан датке.\nВ открытии приняли участие депутаты Ошского городского кенеша во главе с председателем Салманом Назылбековым, заместитель мэра Оша Нурбек Кадыров, местные жители.\nДля справки:\nКурманджан Маматбай кызы (Курманджан датка) родилась в селе Орке (Орок) на территории нынешней Жапалакской территориальной управы Ошской области. Предводительница и правительница алайских кыргызов с 1832 по 1876 год. Известна как алайская царица. Имела звание датка (царица) в Кокандском ханстве и Бухарском эмирате. Полковник Русской императорской армии."
    },
    "6": {
        "title": "В Кыргызстане пройдет массовый детский забег. Как принять участие",
        "img": "https://data.kaktus.media/image/big/2023-04-25_19-20-26_465400.jpg",
        "desc": "21 мая состоится массовый детский забег SHORO TAY KŪLŪK KIDS RUN. Участников будет рекордное количество – 1 500 детей от 2 до 16 лет.\nЦелью забега является приобщение детей к спорту и ведению здорового образа жизни. Организаторы сообщили, что в забеге могут принять участие все дети независимо от физической подготовки.\nВсе участники будут разделены по возрастным категориям и дистанциям:\n\nДля участия необходимо пройти регистрацию на сайте www.tonus.kg или по адресу: ул. Фрунзе, 300/3, на рецепции Change Fitness, а также в детском спортивном комплексе Uniqum Sport по адресу: пр. Айтматова, 1а.\nРегистрация одного ребенка составляет 700 сомов до 14 мая, 900 сомов с 15 до 19 мая и 1 000 сомов 20 мая (в день выдачи стартовых пакетов).\nВ стартовый пакет входят: рюкзак, в котором содержатся стартовый номерок, подарки от партнеров забега, а также памятная медаль в день старта на финишной линии.\n\"Мы разделяем стремление строить инклюзивный мир и поэтому призываем бежать вместе за равенство и понимание для каждого ребенка. Мы верим, что в этом забеге, приуроченном ко Всемирному дню защиты детей, каждый ребенок будет первым!\" - сообщают организаторы забега.\nМероприятие пройдет 21 мая на Старой площади с 08:00 до 13:00. Специально для всех участников и гостей будет организован большой стартовый городок. С самого утра начнется яркая шоу-программа танцоров и известных отечественных исполнителей. Детей будут развлекать аниматоры-супергерои, а в конце мероприятия всех детей и их сопровождающих ждут угощения и напитки от партнеров.\nДля обеспечения безопасности участников будет дежурить карета скорой помощи.\nПодробнее о детском забеге SHORO TAY KŪLŪK KIDS RUN можно узнать на их страницах в социальных сетях tonus.kg, на сайте www.tonus.kg или по тел.: 0501 909 309, 0555 909 309."
    },
    "7": {
        "title": "\"Кинул мошенников\". В Москве таксист Женишбек вернул полмиллиона 84-летней женщине",
        "img": "https://data.kaktus.media/image/big/2023-04-25_18-19-05_297060.jpg",
        "desc": "В Москве 26-летний водитель такси не попался на удочку мошенников и вернул деньги 84-летней пенсионерке. Об этом пишут СМИ России.\nКак сообщается, неизвестные вызвали такси, которое должно было забрать посылку у 84-летней москвички. Водитель такси Женишбек К. приехал по указанному адресу, взял посылку, спросив, есть ли там деньги. Получив отрицательный ответ от 84-летней Светланы М., он выехал к получателю.\nОднако пока таксист вез груз, ему постоянно звонил заказчик и настойчиво требовал привезти посылку побыстрее. Это вызвало у водителя подозрение, таксист открыл сумку и обнаружил внутри полмиллиона рублей.\n\"Увидев деньги, таксист решил отвезти их пенсионерке. Однако дверь в ее квартиру никто не открыл. Женишбек решил дождаться женщину. Но вместо нее приехали сотрудники полиции\", - рассказал источник.\nВместе с правоохранителями таксист отправился в отделение МВД, там он передал полицейским деньги. Выяснилось, что 84-летняя женщина попалась на удочку мошенников. Они позвонили пенсионерке и убедили ее, что ее родственница попала в ДТП. Аферисты попросили пожилую женщину передать им через таксиста полмиллиона, пообещав взамен не наказывать женщину за аварию."
    },
    "8": {
        "title": "Против сотрудника института омбудсмена открыто дело из-за чужой командировки",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-27-04_126504.jpg",
        "desc": "Генеральная прокуратура направила в Первомайский районный суд Бишкека административное дело в отношении сотрудника института омбудсмена С. С. за нарушение трудового законодательства. Об этом сообщили источники Kaktus.media.\nВ отношении С. С. возбуждено дело по статье 435 (\"Нарушение должностными лицами требований НПА, повлекшее нарушение прав и интересов граждан или государства\") Кодекса об административной ответственности КР, которое влечет наложение штрафа на должностных лиц в размере 10 тыс. сомов.\nГоворится, что С. С., являясь главой комиссии по служебной проверке в отношении другой сотрудницы - Б., в нарушение трудового законодательства не выполнил свои обязательства в установленные законом сроки.\nТак, эксперт института омбудсмена Б. самовольно (без соответствующего приказа) уехала в командировку в Грузию с 7 по 11 ноября 2022 года.\nТогда в институте создали комиссию по проверке действий Б., которую и возглавил С. С. Согласно закону, комиссия должна была в установленные сроки вынести свое заключение. Однако решение не было принято, и законных причин на это не имелось. В этой связи Генеральная прокуратура возбудила дело, которое в апреле передано в суд."
    },
    "9": {
        "title": "Кыргызстан значительно нарастил экспорт (!) смартфонов в ОАЭ в 2023 году",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-47-42_353553.jpg",
        "desc": "В январе - феврале 2023 года Кыргызстан экспортировал 40 229 смартфонов. Это следует из данных Нацстаткома.\nОтмечается, что экспорт смартфонов из КР в стоимостном выражении составил $6,5 млн. Большую часть - 40 229 устройств - поставили из Кыргызстана в Объединенные Арабские Эмираты. По сравнению с январем - февралем 2022 года экспорт смартфонов из КР в ОАЭ вырос на 39,9%.\nНапомним, в 2022 году Кыргызстан экспортировал смартфоны на $71,5 млн. Больше всего в ОАЭ - на $69,2 млн и Узбекистан - на $2,2 млн. Незначительная часть суммы пришлась на экспорт в Чехию, Италию и Россию."
    },
    "10": {
        "title": "\"Может быть большой социальный взрыв\". Рабочим \"Бишкекводоканала\" просят поднять зарплату",
        "img": "https://data.kaktus.media/image/big/2023-04-25_18-08-02_849350.jpg",
        "desc": "Рабочие ПЭУ \"Бишкекводоканал\" могут перестать выходить на работу. Об этом на сессии Бишкекского горкенеша заявил депутат Улан Сариев (\"Ынтымак\").\nОн отметил, что на предприятии плачевная ситуация с зарплатой, притом что работа трудоемкая.\n\"Чистить канализацию нелегко, тем более износ труб почти 80%, по информации самого \"Бишкекводоканала\". Сейчас в \"Тазалыке\" повысили зарплату, их зарплата стала человеческой. То же самое, прошу прощения, коллеги, люди, которые чистят испражнения, получают мизерную зарплату, и они говорят, что не будут работать. А в \"Бишкекводоканале\" есть незаменимые специалисты. Если они все уйдут, будет сложно\", - отметил он.\nСариев попросил скорее внести на рассмотрение Бишкекского горкенеша законопроект о повышении тарифа на питьевую воду и стоки.\n\"Я понимаю, это политический момент, не выносите вопрос повышения тарифов. Но внесите этот вопрос и установите рабочим зарплату на должном уровне. Если скоро начнут трубы канализации лопаться, будет еще больший социальный взрыв\", - сказал он."
    },
    "11": {
        "title": "China Road, строящую дорогу Север - Юг, подозревают в завышении цен на $123 млн",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-43-22_399615.jpg",
        "desc": "Органы Госкомитета нацбезопасности КР подозревают компанию China Road and Bridge Corporation in Kyrgyzstan, которая строит альтернативную дорогу Север - Юг в Кыргызстане, в завышении цен на $123 млн. Об этом редакции Kaktus.media сообщили сотрудники силовых структур.\nПо их словам, в 2014 году компания China Road and Bridge Corporation in Kyrgyzstan и Минтранс КР заключили договор на строительство дорог и мостов по проекту альтернативной дороги Север - Юг участка Арал-Казарман на 195-291-м км стоимостью $298,7 млн.\nОднако, по результатам сравнительного анализа при строительстве и выполнении таких же работ на других участках дороги другими компаниями и проектно-сметной документации, цены разнятся на $123 млн."
    },
    "12": {
        "title": "Суд вынес приговор сыну политика Азимбека Бекназарова",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-52-06_636580.jpg",
        "desc": "Сегодня, 25 апреля, в Первомайском райсуде Бишкека завершилось разбирательство в отношении сына политика Азимбека Бекназарова - Руслана Бекназарова, который являлся заместителем акима Свердловского района Бишкека.\nПредседательствующий судья на процессе вынес обвинительный приговор в отношении Бекназарова-младшего. В итоге его оправдали по статье \"Содействие террористической деятельности\", но признали виновным и приговорили по статье \"Изготовление, распространение экстремистских материалов\" УК КР к одному году пробационного надзора.\nСам обвиняемый заявил, что такой приговор, возможно, связан с политикой.\nНапомним, Руслана Бекназарова подозревали в распространении экстремистских материалов в социальной сети Facebook. Они пропагандировали идеологию экстремистско-террористической организации \"Хизб ут-Тахрир аль-Ислами\", запрещенной в Кыргызстане. Сын политика Азимбека Бекназарова был отпущен под домашний арест 2 ноября 2022 года. До этого он два месяца провел в СИЗО-1 Бишкека."
    },
    "13": {
        "title": "Улицу Бишкека предлагают назвать в честь Ормон хана",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-33-24_958360.jpg",
        "desc": "Одной из улиц Бишкека предлагают присвоить имя Ормон хана. С такой инициативой на сессии Бишкекского горкенеша выступила фракция \"Эмгек\".\nОдин из членов фракции, Бактыбек Абдиев, перечислил заслуги исторического деятеля и отметил, что в этом году запланированы праздничные юбилейные мероприятия в его честь.\n\"В 2022 году исполнилось 230 лет историческому деятелю, внесшему большой вклад в становление кыргызской государственности, образование кыргызского ханства, объединение кыргызских племен, лидеру борьбы кыргызского народа XIX века за независимость. Он автор свода законодательных декретов, известных в народе под названием \"Ормон окуу\". Ормон хан предпринял ряд шагов по сплочению кыргызских племен в единую государственную общность. До сих пор в народной памяти живут заветы Ормона\", - отметил Абдиев.\nФракция \"Эмгек\" предложила поручить мэрии рассмотреть вопрос о наименовании или переименовании одной из центральных улиц и предоставить информацию в БГК.\nОтметим, что в столице действует мораторий на переименование улиц. По словам спикера БГК Куванычбека Конгантиева, поэтому и дано поручение мэрии.\n\"В установленном порядке будет прорабатываться, и только после этого будет приниматься решение\", - заключил он."
    },
    "14": {
        "title": "В Бишкеке обучат горожан, желающих открыть детский сад у себя дома. Куда обращаться",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-17-47_463810.jpg",
        "desc": "В Бишкеке собираются создавать условия для желающих открыть детсады в частных домах и квартирах. И в первую очередь усилия нацелены на повышение охвата дошкольным образованием в Ленинском и Первомайском районах столицы, сообщает пресс-служба муниципалитета.\n\"В настоящее время идет разработка условий для того, чтобы услуги дошкольного образования предоставлялись физическими лицами (индивидуальными предпринимателями) в жилых помещениях (частных домах и квартирах).\nВсех желающих предоставлять услуги дошкольного образования приглашают на краткосрочное трехдневное обучение основам дошкольного образования, санитарной и пожарной безопасности и предпринимательства. Для прохождения обучения нужно заполнить заявку по этой ссылке\", - рассказали в мэрии.\nВсем успешно прошедшим обучение обещают вручить сертификат и оказать помощь в предоставлении услуг дошкольного образования на дому.\nЗаинтересовало? На вопросы ответят с 09:00 до 18:00 по телефонам:\n"
    },
    "15": {
        "title": "Президент съездил в гости к людям, которые заключили социальный контракт",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-02-49_550849.jpg",
        "desc": "Садыр Жапаров сегодня, 25 апреля, внепланово проверил адресность пособий, предназначенных для малоимущих семей на открытие бизнеса в рамках программы \"Социальный контракт\". Об этом рассказал пресс-секретарь президента Эрбол Султанбаев.\nЖапаров ознакомился с тем, как используются выделенные государством средства.\nВ беседе с местными жителями Садыр Жапаров интересовался, доходят ли средства до адресатов в полном объеме, действительно ли они направляются на малое предпринимательство, какую практическую пользу получают семьи от этого.\n\"Местные жители рассказали, что в основном приобрели на данные средства швейные машинки и живность, благодаря чему появилась возможность для ежемесячного заработка. Тем самым они развивают небольшой бизнес в своем районе, получают доход для своей семьи\", - отметил пресс-секретарь.\nПроект \"Социальный контракт\" реализуется по инициативе президента Жапарова, в соответствии с ним уязвимые семьи безвозмездно получают по 100 тыс. сомов для начала небольшого бизнеса.\nКроме того, малообеспеченные семьи обучают финансовой грамотности, оказывают помощь в разработке бизнес-плана, предоставляют консультации по успешному ведению долгосрочного бизнеса.\nВ 2022 году 2 800 семей получили по 100 тыс. сомов в рамках данного проекта.\nВ 2023 году более 8 тыс. семей уже выдано по 100 тыс. сомов на малое предпринимательство. В целом в текущем году планируется охватить 10 тыс. малообеспеченных семей во всех регионах страны."
    },
    "16": {
        "title": "За сколько можно купить у мэрии старые автобусы? Ответили в ДУМИ",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-11-39_920344.jpg",
        "desc": "Мэрия Бишкека выставит на аукцион 300 старых автобусов. Об этом на сессии Бишкекского горкенеша сообщил начальник департамента по управлению муниципальным имуществом (ДУМИ) Талант Рыскулбек уулу.\nДепутат Казыбек Эргешов (\"Ынтымак\") поинтересовался, по какой цене собираются распродавать списанные автобусы.\nНачальник ДУМИ ответил, что их оценочная стоимость - в среднем от 32 до 42 тысяч сомов.\n\"12 мая закончится срок приема заявок, после чего в установленном порядке будет проведен аукцион\", - ответил он."
    },
    "17": {
        "title": "22-летний мужчина чуть не убил родственника жены за оскорбление при соседях",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-05-52_144553.jpg",
        "desc": "В Джалал-Абадской области 22-летний мужчина чуть не убил 36-летнего дядю своей супруги за оскорбление при соседях. Об этом редакции Kaktus.media сообщили родственники избитого.\nПо их словам, несколько месяцев назад 18-летняя дочь Ш. А. вышла замуж за 22-летнего С. М. А перед началом священного месяца Орозо зять позвонил тестю и рассказал ему, что он избивает его дочь, так как она его не слушается.\nПосле таких новостей Ш. А. попросил своего младшего брата Дильшота съездить в дом зятя С. М. и забрать дочь, чтобы она не пострадала.\n\"Дильшот сразу выехал в дом зятя С. М. Когда стоял у ворот, то увидел, как он избивает его племянницу. Дильшот вмешался и в скандале ударил зятя ладонью по лицу. После чего забрал племянницу, и они уехали\", - рассказали родственники.\nОни подчеркнули, что очевидцами произошедшего стали соседи, и С. М., как и члены его семьи, затаили обиду.\n\"Через две недели сваты и С. М. приехали, попросили прощения и забрали невестку обратно к себе домой. А потом все оставшиеся дни унижали ее, а С. М. угрожал убийством ее дяди, который опозорил его при соседях\", - рассказали потерпевшие.\n15 апреля 2023 года из-за токсикоза невестки сваты привезли ее домой. Мол, такая капризная девушка им не нужна.\n\"В тот же день С. М. со своим другом приехал в дом Дильшота, который унизил зятя ударом ладони по лицу при соседях. Он позвал Дильшота просто поговорить, а когда приблизился к нему, то нанес несколько ударов по голове железным предметом. Когда Дильшот начал защищаться, к избиению присоединился второй мужчина. На крики во дворе из дома выбежали родственники, тогда С. М. и его друг сбежали\", - сообщили потерпевшие.\nДильшота доставили в больницу, где наложили несколько швов. Он на данный момент не слышит на одно ухо, по всему телу синяки.\n\"Мы обратились с заявлением в органы внутренних дел, и следователь обещает задержать С. М., но мы не видим никаких результатов. Знаем, что было возбуждено уголовное дело по статье \"Покушение на убийство\" УК КР, но подозреваемый все еще не задержан\", - рассказали потерпевшие.\nСемья пострадавшего обратилась в УВД Джалал-Абадской области, так как милиционерам Сузакского района не доверяют."
    },
    "18": {
        "title": "\"Закон должен быть четко прописан\". Депутаты о регистрации веб-сайтов в Минюсте",
        "img": "https://data.kaktus.media/image/big/2023-04-25_16-59-12_302230.jpg",
        "desc": "Администрация президента предложила четвертую версию проекта Закона \"О СМИ\", подготовленную после того, как члены рабочей группы из числа представителей СМИ внесли свои предложения.\nПо информации членов рабочей группы по доработке проекта Закона \"О СМИ\", администрация президента приняла менее важные поправки, но оставила нормы, критически влияющие на ситуацию со свободой слова и на деятельность независимых медиа. Так, остались следующие положения закона:\n\nВ статье о регистрации СМИ есть перечень информации, которую нужно предоставить в Минюст. В одной из норм указано, что к заявлению прилагаются документы, подтверждающие соблюдение заявителем при учреждении средства массовой информации требований, установленных настоящим законом. Из данной формулировки непонятно, что конкретно надо предоставить в государственный орган.\nРедакция Kaktus.media поинтересовалась у депутатов Жогорку Кенеша, что может подразумевать эта норма, и вот что они ответили:"
    },
    "19": {
        "title": "Дизель может подорожать еще сильнее в 2023 году. Как это отразится на Кыргызстане?",
        "img": "https://data.kaktus.media/image/big/2023-04-24_20-47-15_120467.jpg",
        "desc": "В Казахстане прогнозируют срыв посевной кампании - все из-за контрабанды дизельного топлива. В РК чуть ли не самый дешевый дизель в мире, однако, по мнению экспертов, это скорее вредит развитию ее агропромышленного комплекса, поскольку в Казахстане складывается дефицит топлива из-за того, что его вывозят в соседние страны.\nОдно из решений - запрет на вывоз топлива - не дало результатов. Об эффективности другой меры - повышения стоимости топлива внутри Казахстана до того же уровня, что в Кыргызстане и Узбекистане, - судить рано.\nА вот в нашей стране уже высказывают опасения в связи с ситуацией, складывающейся у соседей. Некоторые отмечают, что если из Казахстана перестанут ввозить дешевый дизель, то его стоимость у нас вырастет в разы. Редакция Kaktus.media решила разобраться в ситуации.\nДизель подорожает в одном случае\nВ Ассоциации нефтетрейдеров заверяют: ситуация в Казахстане на подорожании дизеля в Кыргызстане не отразится.\n\"У них у самих дефицит ощущается, потому что вот как раз контрабанда есть. От них контрабандным путем вывозят дизель. 12 апреля они начали поднимать цены, но планомерно. Это только для того, как они говорят, чтобы выровнять цены, устранить контрабанду. Также у них запрет стоит на экспорт дизеля к нам на законодательном уровне. Официально мы оттуда не ввозим его, и это на нас никак не влияет\", - рассказывает глава ассоциации Канатбек Эшатов.\nОн отметил, что подорожание дизельного топлива в Кыргызстане может произойти лишь в одном случае.\n\"Если у них не будет стабильности и дефицит усугубится, они могут начать закупать дизель в России. Тогда НПЗ в РФ уже поднимут стоимость топлива, и у нас оно подорожает. У разных компаний по-разному дизельного топлива, конечно, но полутора-двухмесячный запас его в среднем по Кыргызстану есть. В России тоже не видно тенденции к снижению цен - они понемногу повышаются\", - сказал он, добавив, что в ближайшем будущем не следует ждать снижения стоимости ГСМ.\nВозможный дефицит дизельного топлива в Кыргызстане на фоне событий в Казахстане исключает и директор Фонда государственных материальных резервов Базарбай Мусабеков.\n\"В первый раз для весенне-полевых работ государство из Фонда государственных материальных резервов выделяло 3 млн литров дизельного топлива для фермеров. Это было сделано по запросу Минсельхоза. Теперь мы дополнительно даем 466 600 литров дизеля. Сегодня как раз пришла разнарядка. И если Минсельхозу понадобится, мы предоставим сколько надо, у нас есть достаточно топлива, чтобы исключить его дефицит. Мы запасы сделали в прошлом году и готовы помочь фермерам\", - заверяет он.\nВ Минсельхозе рассказывают: фермерам уже выделили около 2 млн литров дизельного топлива.\n\"Такая политика началась еще в прошлом году. Тогда было реализовано 2 млн литров дизельного топлива по 61 сому. Но в августе началось повышение цен на дизель, и поэтому в нынешнем году мы внесли изменения в текущее распоряжение и решили уже реализовать 3 млн литров дизельного топлива. По 65 сомов за литр. Цена была согласована с антимонопольной службой. В настоящее время уже реализовано около 2 млн литров дизеля. Остаток мы также распределим по регионам в зависимости от посевных площадей\", - рассказывает представитель ведомства Адилет Нарынбеков.\nОн отмечает, что остаток возникает из-за того, что у некоторых сельхозпроизводителей, проживающих на границе с Казахстаном, нет спроса на топливо, которое реализует государство. Они покупают контрабандный дизель по более низким ценам.\n\"И мы 3 млн литров еще не реализовали, есть некоторые трудности. Вот вы знаете, например, в приграничных районах, которые ближе всего к Казахстану из-за контрабандного дизеля, который завозят дешевле, многие фермеры отказываются брать даже по 65 сомов. Таким образом квоты, не реализованные в одном районе, выделяются другим. Например, Нарынской и Иссык-Кульской областям, где сейчас потребность возрастет, потому что там около 75 сомов стоит дизель. А дизель по 65 сомов за литр вне зависимости от территории реализуется\", - говорит он.\nНарынбеков также привел статистику по проведению весенне-полевых работ на данный момент.\n\"По состоянию на 21 апреля у нас весенне-полевые работы ведутся везде, кроме Нарынской области. Иссык-Кульская область только недавно подключилась - там начали. А вот в Нарынской области начнутся в мае в связи с погодными условиями. На данный момент вспашка проведена на 331 тыс. гектаров. Это около 51% от общереспубликанской планируемой площади посева\", - отметил он.\nПо словам специалиста ведомства, в ближайшее время, когда спрос на дизель начнет расти, для исключения его дефицита государство выделит фермерам еще 3 млн литров. \"Уже разрабатываются соответствующие документы. В ближайшие месяцы, думаю, мы начнем выдавать фермерам дополнительные объемы дизельного топлива\", - сказал Нарынбеков."
    },
    "20": {
        "title": "Алмазбек Исманкулов \"помог\" мэрии Бишкека на 3 млн сомов",
        "img": "https://data.kaktus.media/image/big/2023-04-25_16-55-48_769281.jpg",
        "desc": "Директор клиники \"Микрохирургия глаза\" Алмазбек Исманкулов отдал мэрии Бишкека 3 млн сомов на улучшение экологии. Об этом стало известно сегодня, 25 апреля, на сессии Бишкекского горкенеша.\nДепутат Казыбек Эргешов (\"Ынтымак\") поинтересовался у мэрии судьбой этих денег.\nВице-мэр Нурдан Орунтаев ответил, что пока никто регрессного иска не подавал.\n\"В случае подачи регресса (обратное требование о возмещении уплаченной суммы. - Прим. Kaktus.media) через суды мы можем возвратить\", - пояснил он.\nЭргешов продолжил интересоваться, почему эти деньги ушли на санитарный полигон Бишкека без проведения тендера.\n\"Эти деньги были спонсорской помощью для решении проблемы смога. Они никак не затрагивают бюджет\", - ответил Орунтаев.\nНа что Эргешов выразил сомнение по поводу того, что Исманкулову обещали продлить договор аренды на помещение в больнице №6, откуда его впоследствии насильно выселили.\n\"Это же затрагивало в части продления ему аренды. Он же говорил, что выделит деньги как спонсор, а вы должны были продлить ему аренду\", - сказал он.\nОрунтаев ответил, что таких договоренностей не было.\n\"Это никоим образом не касалось договорных отношений. Это была просто спонсорская помощь, и все\", - заключил он."
    }
}